<html>
<head><title>3-KO-120-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberverwaltungsgericht 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.10.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 KO 120/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGTH:2021:1020.3KO120.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;107 Abs 5 OWiG, &#167;&#160;147 Abs 4 StPO, &#167;&#160;406e StPO, &#167;&#160;475 StPO, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwKostGTH2005pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 Th&#252;rVwKostG","Landesnorm Th&#252;ringen","Verwaltungskostenpflichtige &#246;ffentliche Leistungen","Th&#252;ringer Verwaltungskostengesetz (Th&#252;rVwKostG) vom 23. September 2005","g&#252;ltig ab 01.04.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;1 Abs 3 S 1 VwKostG TH 2005</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001488546"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Verwaltungskostengesetz: Auslagenerstattung f&#252;r Kopien aus Verkehrsunfallakte</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Erstattung von Auslagen infolge der Einsichtnahme in eine Verkehrsunfallakte, die Grundlage eines Ordnungswidrigkeitenverfahren sein kann, richtet sich vorrangig nach &#167;&#160;107 Abs.&#160;5 OWiG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488546","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488546","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488546","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488546","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Weimar, 21. September 2017, 1 K 1104/15 We, Urteil<br>nachgehend BVerwG, 21. Juni 2022, 6 B 3/22, Beschluss<br>nachgehend BVerwG, 24. Januar 2024, 6 C 4/22, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beklagte tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Der Beklagte darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 110 % der festzusetzenden Kosten abwenden, wenn nicht die Kl&#228;gerin zuvor Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit seiner Berufung wendet sich der Beklagte gegen die Stattgabe einer Klage, mit der sich die Kl&#228;gerin gegen eine Kostenforderung f&#252;r erstellte Kopien aus einer polizeilichen Verkehrsunfallakte wendet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Als f&#252;r die Volkswohl Bund Sachversicherung AG t&#228;tige Rechtsanw&#228;ltin beantragte die in B ...&#160;&#160;ans&#228;ssige Kl&#228;gerin bei der Polizeiinspektion S am 23. Juli 2015 Einsicht in eine Verkehrsunfallakte mit Blick auf eine m&#246;gliche Eintrittspflicht zur Schadenregulierung. Die Akte enthielt im Wesentlichen die nach einem ohne Fremdeinwirkung auf der Landesstra&#223;e 133 geschehenen Verkehrsunfall eines bei der Mandantin der Kl&#228;gerin versicherten Kradfahrers aufgenommenen Daten, wie Vermessungsdaten der Unfallstelle, Unfallskizze und Fotodokumentation. Der Kradfahrer war nach Aussagen von Unfallzeugen mit angemessener Geschwindigkeit gefahren, in einer Rechtskurve von der Fahrbahn abgekommen und in einem Getreidefeld schwer verletzt liegen geblieben. Hinweise auf Drogen- oder Alkoholkonsum waren nicht erkennbar. Ein strafrechtliches Ermittlungsverfahren wurde ebenso wenig eingeleitet wie ein Ordnungswidrigkeiten-/Bu&#223;geldverfahren. Im polizeilichen Vorgangsbearbeitungssystem ist vermerkt: &#8222;Keine Folgema&#223;nahmen&#8220;. Der Beklagte &#252;bersandte Kopien aus dem Polizeirechnersystem und machte hierf&#252;r mit Kostenbescheid vom 13. Oktober 2015 - abgesandt am 14. Oktober 2015 - Geb&#252;hren in H&#246;he von 12,00 EUR und Auslagen in H&#246;he von 3,50 EUR f&#252;r sieben Kopien, insgesamt also 15,50 EUR geltend.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegen diesen Bescheid hat die Kl&#228;gerin am 16. November 2015 Klage beim Verwaltungsgericht Weimar erhoben. Zur Begr&#252;ndung hat die Kl&#228;gerin im Wesentlichen ausgef&#252;hrt, der Kostenbescheid sei bereits deswegen rechtswidrig, weil sie zun&#228;chst lediglich um Akteneinsicht gebeten, dann aber eine vollst&#228;ndige Kopie der Akte erhalten habe. Die Kostenfestsetzung sei &#252;berh&#246;ht; gerechtfertigt seien lediglich Kosten im Umfang der &#252;blichen Akten&#252;bersendungspauschale analog 9003 KV GKG in H&#246;he von 12,00 EUR.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>                                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:54pt">den Bescheid des Beklagten vom 13. Oktober 2015 insoweit aufzuheben, als damit Kosten von mehr als 12,00 EUR erhoben wurden.</p></dd>
</dl>                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>                                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat er vorgetragen, dass zum Zeitpunkt des Auskunftsersuchens der Kl&#228;gerin weder ein Ermittlungsverfahren noch ein Bu&#223;geldverfahren anh&#228;ngig gewesen sei, in dessen Rahmen Akteneinsicht zu gew&#228;hren gewesen w&#228;re. Die Auskunftserteilung durch &#220;berlassen der Kopien aus der Akte sei eine &#246;ffentliche Leistung und der Kl&#228;gerin individuell zurechenbar. Es sei auch unerheblich, dass die Kl&#228;gerin zun&#228;chst Akteneinsicht beantragt habe, die Beh&#246;rde sich jedoch f&#252;r die &#220;bersendung von Kopien entschieden habe. Die Kl&#228;gerin habe die &#220;bersendung dieser Kopien widerspruchslos akzeptiert. Nach Nr.&#160;1.4.1.3 der Anlage zu &#167;&#160;1 Th&#252;ringer Allgemeine Verwaltungskostenordnung (Th&#252;rAllgVwKostO) w&#252;rden zur Berechnung des Verwaltungsaufwands je 15 Minuten 12,00 EUR Geb&#252;hren pro &#252;brigen Besch&#228;ftigten zugrunde gelegt. Gem&#228;&#223; Nr.&#160;2.1.2 der Anlage w&#252;rden als Auslagen f&#252;r die Anfertigung von Kopien f&#252;r die ersten 50 Seiten&#160;0,50 EUR pro Seite berechnet. Die Kosten f&#252;r die Auskunftserteilung &#252;berstiegen auch nicht die Kosten im Falle einer Akten&#252;bersendung. W&#228;ren vorliegend die Originalakten versandt worden, w&#228;ren Geb&#252;hren in H&#246;he von mindestens 7,40 EUR (Gew&#228;hrung von Einsicht in Akten gem&#228;&#223; Nr.&#160;1.2.2.2 der Anlage zu &#167;&#160;1 Th&#252;rAllgVwKostO) zuz&#252;glich 3,80 EUR (Zuschlag bei weggelegten Akten Nr.&#160;1.2.2.3 der Anlage zu &#167;&#160;1 Th&#252;rAllgVwKostO) und zudem 12,60 EUR (Zuschlag f&#252;r die &#220;bersendung von Akten gem&#228;&#223; Nr.&#160;1.2.2 der Anlage zu &#167;&#160;1 Th&#252;rAllgVwKostO) und daher Gesamtgeb&#252;hren in H&#246;he von 23,80 EUR festzusetzen gewesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Verwaltungsgericht Weimar hat mit dem ohne m&#252;ndliche Verhandlung ergangenen Urteil vom 21. September 2017 der Klage stattgegeben und den Bescheid des Beklagten insoweit aufgehoben, als er einen Betrag von 12,00 EUR &#252;bersteigt. Zur Begr&#252;ndung hat das Verwaltungsgericht Weimar im Wesentlichen ausgef&#252;hrt, dass die Anwendung der von dem Beklagten angegebenen Rechtsgrundlage des Th&#252;ringer Verwaltungskostengesetzes (Th&#252;rVwKostG) i. V. m. der hierzu erlassenen Th&#252;ringer Allgemeinen Verwaltungskostenordnung durch &#167;&#160;107 Abs.&#160;5 Ordnungswidrigkeitengesetz (OWiG) ausgeschlossen werde. Aus dieser allein anwendbaren bundesrechtlichen Vorschrift ergebe sich, dass die Beh&#246;rde nicht mehr als 12 Euro als Auslagen erheben k&#246;nne. Bei der von der Polizeiinspektion S&#246;mmerda erstellten Verkehrsunfallakte handele es sich um eine Akte, die jedenfalls auch zur Pr&#252;fung des Vorliegens von Ordnungswidrigkeiten erstellt worden sei. Dazu dienten unzweifelhaft die dort abgelegten Unterlagen wie Anzeige, Unfallskizze und Bilddokumentation. Der Charakter der angelegten Akte &#228;ndere sich auch dann nicht, wenn ein Ordnungswidrigkeiten-/Strafverfahren letztlich nicht eingeleitet worden sei. Die Vorschrift des &#167;&#160;107 Abs.&#160;5 OWiG gelte f&#252;r jede Art der &#220;bersendung der Verwaltungsakte. Die dort geregelte Aktenversendungspauschale treffe Regelungen auch f&#252;r die Akteneinsicht eines Dritten und selbst f&#252;r den Fall, dass die Aktenversendung nach Rechtskraft eines m&#246;glichen Bu&#223;geldbescheides erfolge. Die Vorschrift sei zudem unabh&#228;ngig davon anzuwenden, in wessen Interesse und zu welchem Zweck die Akten&#252;bersendung erbeten werde. Eine Einschr&#228;nkung etwa dahin, dass nur der Verteidiger des von einem Bu&#223;geldverfahren Beschuldigten von dieser Regelung betroffen werde, k&#246;nne der Vorschrift nicht entnommen werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Beklagte hat mit am 28. November 2017 bei dem Verwaltungsgericht Weimar eingegangenen Schreiben beantragt, die Berufung gegen das ihm am 30. Oktober 2017 zugestellte Urteil des Verwaltungsgerichts Weimar zuzulassen, und den Antrag mit einem am 3. Januar 2018 beim Th&#252;ringer Oberverwaltungsgericht eingegangenen Schriftsatz begr&#252;ndet. Mit dem Beklagten am 1. M&#228;rz 2021 zugestellten Beschluss vom 12. Februar 2021 hat das Oberverwaltungsgericht dem Antrag stattgegeben. Der Beklagte begr&#252;ndet die Berufung mit einem bei dem Oberverwaltungsgericht am 30. M&#228;rz 2021 eingegangenen Schriftsatz.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte r&#252;gt darin, dass das Urteil des Verwaltungsgerichts rechtsfehlerhaft sei. Die Entscheidung des Verwaltungsgerichts gehe in unzul&#228;ssiger Weise &#252;ber das Klagebegehren hinaus und versto&#223;e mit seinem Inhalt gegen die Zust&#228;ndigkeit des Verwaltungsgerichts. Der Aufhebung des Bescheids des Beklagten vom 13. Oktober 2015, soweit er einen Betrag von 12,00 EUR &#252;bersteigt, stelle ein &#8222;aliud&#8220; gegen&#252;ber dem Klageantrag dar, mit dem die Feststellung der Rechtswidrigkeit einer konkreten Auslagenpauschale beantragt worden sei. Eine &#220;berpr&#252;fung des Geb&#252;hrenbescheides anhand von &#167;&#160;107 Abs.&#160;5 OWiG und eine Reduzierung auf die Geb&#252;hr von 12,00 EUR habe mangels Zust&#228;ndigkeit des Verwaltungsgerichts nicht erfolgen d&#252;rfen. Im &#220;brigen sei der Anwendungsbereich des Ordnungswidrigkeitengesetzes nicht er&#246;ffnet und damit die Anwendbarkeit des &#167;&#160;107 Abs.&#160;5 OWiG nicht gegeben. Daher k&#246;nne die Regelung des &#167;&#160;107 Abs.&#160;5 OWiG dem Th&#252;rVwKostG nicht als Spezialregelung vorgehen. Im vorliegenden Fall h&#228;tten von Anfang an keinerlei Anhaltspunkte bestanden, die den Verdacht einer Ordnungswidrigkeit begr&#252;ndeten. W&#228;re die Regelung des &#167;&#160;107 Abs.&#160;5 OWiG dahin zu verstehen, dass ihre Anwendung einen tats&#228;chlichen Zusammenhang zu einem Bu&#223;geldverfahren zur Verfolgung und Ahndung von Ordnungswidrigkeiten nicht voraussetze, so w&#228;re sie nicht mehr von der Gesetzgebungskompetenz des Bundes nach Art.&#160;72 Abs.&#160;1, 74 Abs.&#160;1 Nr.&#160;1 GG gedeckt. Die Anwendbarkeit der Regelung des &#167;&#160;107 Abs.&#160;5 OWiG setze jedenfalls ein Ordnungswidrigkeitenverfahren voraus. Aus der systematischen Stellung des &#167;&#160;107 OWiG im Gesetz wie auch aus dem Regelungszusammenhang der einzelnen Abs&#228;tze der Vorschrift folge, dass &#167;&#160;107 Abs.&#160;5 OWiG nur dann als Grundlage der Erhebung der Aktenversendungspauschale herangezogen werden k&#246;nne, wenn ein Bu&#223;geldverfahren tats&#228;chlich durchgef&#252;hrt werde oder zumindest durchgef&#252;hrt worden sei. Jedenfalls sei die Kl&#228;gerin nicht in ihren Rechten verletzt, da bei Anwendung der aus Sicht der Kl&#228;gerin einschl&#228;gigen Vorschriften des Th&#252;rVwKostG i. V. m. der Th&#252;rAllgVwKostO sie die Auslagen in H&#246;he von 3,50 EUR gem&#228;&#223; Nr.&#160;2.1.2 der Anlage zur Th&#252;rAllgVwKostO schulde, mindestens jedoch den mit dem Kostenbescheid vom 13. Oktober 2015 geltend gemachten Betrag.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Weimar vom 21. September 2017 - Az. 1 K 1104/15 We - aufzuheben und die Klage abzuweisen.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin &#228;u&#223;ert sich im Berufungsverfahren nicht weiter zur Sache.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Gerichtsakte Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Im Einverst&#228;ndnis der Beteiligten kann das Gericht gem&#228;&#223; &#167;&#167;&#160;125 Abs.&#160;1 Satz&#160;1, 101 Abs.&#160;2 VwGO ohne m&#252;ndliche Verhandlung entscheiden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die - rechtzeitig eingelegte und begr&#252;ndete - Berufung des Beklagten hat keinen Erfolg. Sie ist zul&#228;ssig, aber unbegr&#252;ndet. Das Verwaltungsgericht hat der Klage, mit der die Kl&#228;gerin sich lediglich gegen die Erhebung von Auslagen f&#252;r Kopien in H&#246;he von 3,50 Euro wendet - nur dies ist auch Gegenstand des Berufungsverfahrens - zu Recht entsprochen. Der Kostenbescheid des Beklagten vom 13. Oktober 2015 ist rechtswidrig und verletzt die Kl&#228;gerin in ihren Rechten (&#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488546","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Als Rechtsgrundlage f&#252;r den Kostenbescheid kommt das vom Beklagten herangezogene Th&#252;ringer Verwaltungskostengesetzes i. V. m. der hierzu erlassenen Th&#252;ringer Allgemeinen Verwaltungskostenordnung nicht in Betracht. Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwKostGTH2005pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 Th&#252;rVwKostG","Landesnorm Th&#252;ringen","Verwaltungskostenpflichtige &#246;ffentliche Leistungen","Th&#252;ringer Verwaltungskostengesetz (Th&#252;rVwKostG) vom 23. September 2005","g&#252;ltig ab 01.04.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;1 Abs.&#160;3 Satz&#160;1 Th&#252;rVwKostG</a> bleibt die Erhebung von Verwaltungskosten nach anderen Rechtsvorschriften unber&#252;hrt. Als eine solche - vorrangige - andere Vorschrift ist hier &#167;&#160;107 Abs.&#160;5 OWiG anwendbar. Nach dieser Vorschrift werden von demjenigen, der die Versendung von Akten beantragt, je durchgef&#252;hrte Sendung einschlie&#223;lich der R&#252;cksendung durch Beh&#246;rden pauschal 12,00 EUR als Auslagen erhoben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>1. Im vorliegenden Fall erstellte die Polizeiinspektion S die Akte jedenfalls auch zur Pr&#252;fung des Vorliegens von Ordnungswidrigkeiten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Zwar gab es keine Anzeichen f&#252;r eine &#252;berh&#246;hte Geschwindigkeit oder f&#252;r einen Alkohol- oder Drogenkonsum des verletzten Kradfahrers, und es wurde in dem vergleichsweise einfach gelagerten Fall weder ein strafrechtliches Ermittlungsverfahren noch ein Ordnungswidrigkeiten-/Bu&#223;geldverfahren eingeleitet. Entsprechend ist im polizeilichen Vorgangsbearbeitungssystem vermerkt: &#8222;Keine Folgema&#223;nahmen&#8220;. Aber es besteht kein Grund zur Annahme und wird auch nicht vom Beklagten substantiiert vorgetragen, dass die Entscheidung &#252;ber die Einleitung eines Ordnungswidrigkeitenverfahrens selbst in einfach gelagerten F&#228;llen abschlie&#223;end am Unfall getroffen wird und die erstellten Unterlagen wie Anzeige, Unfallskizze und Bilddokumentation dann von vornherein und definitiv nur anderen Zwecken dienen sollen. Ein Anfangsverdacht zumindest eines Versto&#223;es gegen &#167;&#160;49 Abs.&#160;1 Nr.&#160;1 i. V. m. &#167;&#160;1 Abs.&#160;2 StVO wird erst nach einer Auswertung der Unfalldokumentation auszuschlie&#223;en sein und es besteht auch kein Anlass f&#252;r eine Entscheidung vor Ort.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dies ergibt sich nicht nur aus einer lebensnahen Betrachtung, sondern folgt auch aus der Richtlinie des Th&#252;ringer Ministeriums f&#252;r Inneres und Kommunales &#252;ber die Aufgaben der Th&#252;ringer Polizei bei Stra&#223;enverkehrsunf&#228;llen vom 1. Januar 2017 (Th&#252;rStAnz. Nr.&#160;50 vom 12. Dezember 2016, S.&#160;1503). Nach Ziffer 1.2 der Richtlinie sind die bei der polizeilichen Verkehrsunfallaufnahme gewonnenen Erkenntnisse und Daten u. a. Grundlage die &#8222;Erforschung und Aufkl&#228;rung von Verkehrsstraftaten und -ordnungswidrigkeiten sowie die Gewinnung von Erkenntnissen/Anhaltspunkten f&#252;r sonstige Straftaten&#8220; (1. Spiegelstrich). Die Richtlinie regelt &#8222;Ma&#223;nahmen am Unfallort&#8220; in Ziffer 3 und die &#8222;Bearbeitung von Verkehrsunf&#228;llen&#8220; in Ziffer 5. Die in Anhang 10 zur Richtlinie enthaltene &#8222;Checkliste&#8220; dient ausweislich der Ziffer 5.1.3 als Arbeitsgrundlage an der Unfallstelle und ist ein - ausschlie&#223;lich intern zu nutzendes - &#8222;Hilfsmittel (Ged&#228;chtnisst&#252;tze)&#8220; zur Erfassung der Daten, die f&#252;r die Erstellung der Unfallanzeige ben&#246;tigt werden. Nicht erw&#228;hnt wird dort, dass die Entscheidung &#252;ber die Einleitung eines Ordnungswidrigkeitenverfahrens in einfach gelagerten F&#228;llen bereits abschlie&#223;end vor Ort erfolgen kann, sodass der Zweck der Unfalldokumentation nur noch ein anderer sein k&#246;nnte. Die Checkliste selbst fragt eine solche abschlie&#223;ende Entscheidung auch nicht ab. Der Richtlinie liegt eine Einteilung der Verkehrsunf&#228;lle in die beiden Gruppen der Verkehrsunf&#228;lle, bei denen Personenschaden entstanden ist, und der Verkehrsunf&#228;lle, bei denen nur Sachschaden entstanden ist, zugrunde (Ziffer 2.2). F&#252;r die Bearbeitung von Verkehrsunf&#228;llen wird nur bei Verkehrsunf&#228;llen mit Sachsch&#228;den (Ziffer 5.2) differenziert zwischen Verkehrsunf&#228;llen, denen keine, eine unbedeutende oder eine geringf&#252;gige (mit Verwarnungsgeld ahndbare) Ordnungswidrigkeit zugrunde liegt (Ziffer 5.2.1), Verkehrsunf&#228;llen mit einer bedeutenden zugrunde liegenden Ordnungswidrigkeit (Ziffer 5.2.2) und Verkehrsunf&#228;llen, deren Verursachung eine Straftat zugrunde liegt bzw. die im Zusammenhang mit einem Straftatbestand stehen (Ziffer 5.2.3). Bei Verkehrsunf&#228;llen mit Personenschaden (Ziffer 5.3) unterscheidet die Richtlinie demgegen&#252;ber danach, ob der Unfallverursacher alleine verletzt oder get&#246;tet (Ziffer 5.3.1) oder aber ein anderer, nicht Unfallverursacher, verletzt oder get&#246;tet (Ziffer 5.3.2) worden ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Etwas anderes ergibt sich auch nicht daraus, dass Ziffer 1.2 der Richtlinie &#252;ber die Erforschung und Aufkl&#228;rung von Verkehrsstraftaten und -ordnungswidrigkeiten sowie die Gewinnung von Erkenntnissen/Anhaltspunkten f&#252;r sonstige Straftaten hinaus mit insgesamt 14 Spiegelstrichen eine Vielfalt von mit der Erstellung einer Verkehrsunfallakte verfolgten Zwecke benennt. Allein aus dieser Vielfalt der mit der Erstellung einer Verkehrsunfallakte verfolgten Zwecke folgt - wie dargelegt und entgegen der Auffassung des Beklagten - nicht, dass die Erstellung der Akte eben gerade nicht zwingend und regelm&#228;&#223;ig den Schluss zulasse, dass die Akte immer auch zur Verfolgung einer Ordnungswidrigkeit angelegt werde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Weiterhin l&#228;sst sich aus Ziffer 5.3.1 der Richtlinie nicht - wie es der Beklagte im Wege des Umkehrschlusses versucht - ableiten, dass die zu erstellende Verkehrsunfallakte gerade nicht dem Ordnungswidrigkeitenverfahren zu dienen bestimmt ist, wenn der Unfallverursacher verletzt ist und Tatbest&#228;nde des Ordnungswidrigkeitenrechts nicht erf&#252;llt sind. In Ziffer 5.3.1 hei&#223;t es zu Verkehrsunf&#228;llen mit Personenschaden, bei denen der Unfallverursacher alleine verletzt oder get&#246;tet wurde:</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Wurde der Unfallverursacher verletzt und wurden Tatbest&#228;nde des Ordnungswidrigkeiten- bzw. Strafrechts erf&#252;llt, ist ein Ordnungswidrigkeitenverfahren bzw. Ermittlungen im Strafverfahren einzuleiten.&#8220;</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Zul&#228;ssig w&#228;re nur daher der Umkehrschluss, dass ein Ordnungswidrigkeitenverfahren bzw. Ermittlungen im Strafverfahren nicht einzuleiten ist, wenn Tatbest&#228;nde des Ordnungswidrigkeiten- bzw. Strafrechts nicht erf&#252;llt sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Damit wird die Verkehrsunfallakte generell bei Unf&#228;llen mit Personenschaden und wurde sie auch im konkreten Fall jedenfalls auch zur sp&#228;teren Pr&#252;fung des Vorliegens von Ordnungswidrigkeiten erstellt, mag der Sachverhalt im konkreten Fall auch einfach gelagert gewesen sein.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>2. Die objektive Pr&#252;fung der Einleitung eines Ordnungswidrigkeitenverfahrens und das Anlegen einer Verkehrsunfallakte zu diesem Zweck erf&#252;llt auch in einfach gelagerten F&#228;llen keineswegs den Straftatbestand der Verfolgung Unschuldiger (&#167;&#160;344 Abs.&#160;2 Satz&#160;2 Nr.&#160;1 StGB). Nicht tatbestandsm&#228;&#223;ig sind Ermittlungen, die nur zum Zweck der Pr&#252;fung erfolgen, ob der Verfolgte die Tat begangen hat, oder aber, ob umgekehrt Hindernisse vorliegen, die der Verfolgung der Tat entgegenstehen (Vo&#223;en, in M&#252;KoStGB, 3. Aufl. 2019, &#167;&#160;344 StGB, Rn. 23 m. w. N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488546","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>3. Der Charakter der angelegten Akte &#228;ndert sich auch dann nicht, wenn ein Ordnungswidrigkeiten- oder Strafverfahren letztlich nicht eingeleitet wird. Die Zweckbestimmung der Akte - auch - f&#252;r das Ordnungswidrigkeiten- oder Strafverfahren ist auch dann keinesfalls allein hypothetisch, wie der Beklagte annimmt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488546","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Aus der systematischen Stellung des &#167;&#160;107 OWiG im Abschnitt &#252;ber die Kosten im Zweiten Teil des Ordnungswidrigkeitengesetzes folgt nicht, dass &#167;&#160;107 Abs.&#160;5 OWiG als Grundlage der Erhebung der Aktenversendungspauschale nur herangezogen werden k&#246;nnte, wenn ein Bu&#223;geldverfahren tats&#228;chlich durchgef&#252;hrt wird oder zumindest durchgef&#252;hrt worden ist. Einen so verstandenen untrennbaren Zusammenhang mit einem Bu&#223;geldverfahren setzt die Vorschrift des &#167;&#160;107 Abs.&#160;5 OWiG nicht voraus. Vielmehr ist &#167;&#160;107 Abs.&#160;5 OWiG weit auszulegen und d&#252;rfen die Anforderungen an Zusammenhang zu einem Bu&#223;geldverfahren nicht &#252;berspannt werden. Es gen&#252;gt in diesem Zusammenhang, dass die Akte objektiv jedenfalls auch Grundlage f&#252;r die Pr&#252;fung der Einleitung eines Bu&#223;geldverfahrens ist. Die Aktenversendungspauschale f&#252;r das Bu&#223;geldverfahren gilt nach &#167;&#160;107 Abs.&#160;5 OWiG auch f&#252;r die Akteneinsicht eines Dritten und selbst dann, wenn die Aktenversendung nach Rechtskraft des Bu&#223;geldbescheids erfolgt (OVG Rheinland-Pfalz, Urteil vom 24. Mai 2007 - 7 A 1011/07 - juris Rn. 19 f.) F&#252;r ein entsprechend weites Verst&#228;ndnis des &#167;&#160;107 Abs.&#160;5 OWiG spricht nach der zutreffenden Auffassung des OVG Rheinland-Pfalz schon der Wortlaut der Bestimmung, der alle F&#228;lle der Aktenversendung erfasst (ebd., Rn. 20; OVG Nordrhein-Westfalen, Urteil vom 13. April 2005 - 9 A 4592/03 - juris, NJW 2005, 2795, Rn. 20).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Im Blick auf unterschiedliche geb&#252;hrenrechtliche Folgen erscheint f&#252;r den Dritten, der Akteneinsicht beansprucht, die Verfahrensz&#228;sur der Entscheidung &#252;ber die tats&#228;chliche Einleitung eines Bu&#223;geldverfahrens genauso zuf&#228;llig und willk&#252;rlich wie der der Beendigung des Verfahrens durch die Hauptbeteiligten (dazu OVG Rheinland-Pfalz, a. a. O. Rn. 22). Zudem beschr&#228;nken sich die Verfahrensbestimmungen des Ordnungswidrigkeitenrechts nicht lediglich auf die Phase des Verfahrens zwischen den Hauptbeteiligten, das hei&#223;t das Bu&#223;geldverfahren im engeren Sinne, sondern regeln dar&#252;ber hinaus in einem umfassenderen Sinne auch Akteneinsichtsrechte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>&#220;ber die Generalverweisungsnorm des &#167;&#160;46 Abs.&#160;1 OWiG ist vorgesehen, dass f&#252;r das Bu&#223;geldverfahren, soweit das Gesetz nichts anderes bestimmt, die Vorschriften der allgemeinen Gesetze &#252;ber das Strafverfahren, namentlich die Strafprozessordnung, sinngem&#228;&#223; gelten. Die Strafprozessordnung ihrerseits sieht nicht nur Regelungen &#252;ber die Ausgestaltung des Akteneinsichtsrechts des Verteidigers des von einem Verfahren Betroffenen vor (&#167;&#160;147 Abs.&#160;4 StPO), sondern regelt in umfassender Weise zum Beispiel auch in diesem Sachzusammenhang Befugnisse zum Beispiel des Verletzten (&#167;&#160;406e StPO i. V. m. &#167;&#160;46 Abs.&#160;3 Satz&#160;4 OWiG) wie auch von sonstigen Privatpersonen, die ein berechtigtes Interesse f&#252;r die Akteneinsicht darlegen (&#167;&#160;475 Abs.&#160;1 StPO; OVG Rheinland-Pfalz, a. a. O., Rn. 22). &#167;&#160;475 StPO enth&#228;lt eine Regelung der Akten&#252;bersendung als besondere Ausgestaltung des Akteneinsichtsrechts auch f&#252;r einen Rechtsanwalt, der - wie hier - die &#220;bersendung der Bu&#223;geldakte lediglich zur Regulierung zivilrechtlicher Anspr&#252;che beantragt hat. Danach k&#246;nnen dem Rechtsanwalt einer Privatperson oder einer sonstigen Stelle, soweit ein berechtigtes Interesse dargelegt wird, auf Antrag nach &#167;&#160;46 Abs.&#160;1 OWiG i. V. m. &#167;&#160;475 Abs.&#160;3 Satz&#160;2 StPO die Akten mit Ausnahme der Beweisst&#252;cke in seine Gesch&#228;ftsr&#228;ume oder seine Wohnung mitgegeben werden, soweit Akteneinsicht nach &#167;&#160;475 Abs.&#160;2 StPO gew&#228;hrt wird und nicht wichtige Gr&#252;nde entgegenstehen. Davon wird auch die Versendung der Akten erfasst (OVG Nordrhein-Westfalen, a. a. O. Rn. 23).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>4. Diese Auslegung des &#167;&#160;107 Abs.&#160;5 OWiG, dass es bei der Kostenerhebung f&#252;r die Aktenversendung nicht darauf ankommt, ob ein tats&#228;chlicher Zusammenhang zu einem Bu&#223;geldverfahren zur Verfolgung und Ahndung von Ordnungswidrigkeiten besteht, f&#252;hrt nicht dazu, dass die Vorschrift nicht mehr von der Gesetzgebungskompetenz des Bundes nach Art.&#160;72 Abs.&#160;1, 74 Abs.&#160;1 Nr.&#160;1 GG gedeckt w&#228;re. Vielmehr besteht, soweit die betreffenden Akten jedenfalls auch der Pr&#252;fung der Einleitung eines Ordnungswidrigkeitenverfahrens zu dienen bestimmt sind, ein auch kompetenzrechtlich ausreichender Zusammenhang zum Ordnungswidrigkeitenverfahren als Teil des Strafrechts i. S. v. Art.&#160;74 Abs.&#160;1 Nr.&#160;1 GG (s. auch OVG Nordrhein-Westfalen, a. a. O. Rn. 29; OVG Rheinland-Pfalz, a. a. O., Rn. 24).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>5. Folglich kommt wegen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwKostGTH2005pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 Th&#252;rVwKostG","Landesnorm Th&#252;ringen","Verwaltungskostenpflichtige &#246;ffentliche Leistungen","Th&#252;ringer Verwaltungskostengesetz (Th&#252;rVwKostG) vom 23. September 2005","g&#252;ltig ab 01.04.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;1 Abs.&#160;3 Satz&#160;1 Th&#252;rVwKostG</a> das Th&#252;ringer Verwaltungskostengesetzes i. V. m. der hierzu erlassenen Th&#252;ringer Allgemeinen Verwaltungskostenordnung als Rechtsgrundlage f&#252;r den Kostenbescheid nicht in Betracht. Somit kann dahinstehen, ob, wie vom Beklagten unterstellt, die &#167;&#167;&#160;108, 62 OWiG hier ausschlie&#223;t, dass die Verwaltungsgerichte &#167;&#160;107 Abs.&#160;5 OWiG pr&#252;fen, demzufolge die Beh&#246;rde nicht mehr als 12 Euro als Auslagen erheben kann. Dagegen spricht bereits, dass die Pr&#252;fung hier allein mit Blick auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwKostGTH2005pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 Th&#252;rVwKostG","Landesnorm Th&#252;ringen","Verwaltungskostenpflichtige &#246;ffentliche Leistungen","Th&#252;ringer Verwaltungskostengesetz (Th&#252;rVwKostG) vom 23. September 2005","g&#252;ltig ab 01.04.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;1 Abs.&#160;3 Satz&#160;1 Th&#252;rVwKostG</a> als Vorfrage f&#252;r die Frage der Anwendbarkeit des Th&#252;ringer Verwaltungskostengesetzes stattfindet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>6. Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#160;167 VwGO, &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO in entsprechender Anwendung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision liegen nicht vor (&#167;&#160;132 Abs.&#160;2 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d253669" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001488546</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
