<html>
<head><title>2-EO-868-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberverwaltungsgericht 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.08.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 EO 868/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGTH:2012:0816.2EO868.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 19 Abs 4 S 1 GG, Art 33 Abs 2 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001116342"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Konkurrentenstreitigkeit - Einbeziehung fr&#252;herer Beurteilungen bei der Auswahlentscheidung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Inwiefern der Dienstherr bei der Auswahlentscheidung eine fr&#252;here Beurteilung ber&#252;cksichtigen darf oder ber&#252;cksichtigen muss, h&#228;ngt vom Einzelfall ab und l&#228;sst sich nicht einheitlich f&#252;r alle F&#228;lle beantworten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116342","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a><br><br>2. Weichen die Zeitr&#228;ume der aktuellen Beurteilungen der im Auswahlverfahren konkurrierenden Beamten bzw. Richter in erheblicher Weise voneinander ab, kann es geboten sein, im Interesse einer gleichgewichtigen Beurteilungslage auch &#228;ltere dienstliche Beurteilungen heranzuziehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116342","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a><br><br>3. Dem Gebot, dass der Leistungsvergleich zwischen Bewerbern auf der Grundlage weitestm&#246;glich vergleichbarer dienstlicher Beurteilungen zu erfolgen hat, ist auch bei Anlassbeurteilungen grunds&#228;tzlich Rechnung zu tragen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116342","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a><br><br>4. Da zur Ermittlung des Leistungsstandes konkurrierender Bewerber in erster Linie auf die aktuellsten Beurteilungen abzustellen ist, kann der Dienstherr den aktuellen Leistungsstand nicht dadurch ermitteln, dass er aus den Bewertungen der Einzelmerkmale in der letzten, d. h. aktuellen, und der vorletzten Beurteilung mathematisch genaue Durchschnittswerte bildet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116342","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116342","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gera, 1. November 2011, 1 E 1009/11 Ge, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde der Antragstellerin wird der Beschluss des Verwaltungsgerichts Gera vom 1. November 2011 - Az. 1 E 1009/11 Ge - ge&#228;ndert und dem Antragsgegner im Wege der einstweiligen Anordnung vorl&#228;ufig untersagt, die Stelle als Vorsitzende/r Richter/in am Landgericht ..., ausgeschrieben im Justizministerialblatt f&#252;r Th&#252;ringen Nr. ... vom ... 2011, endg&#252;ltig zu besetzen, bis in einem erneuten Auswahlverfahren &#252;ber die Bewerbung der Antragstellerin entschieden worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat die Kosten des Verfahrens im ersten und zweiten Rechtszug mit Ausnahme der au&#223;ergerichtlichen Kosten der Beigeladenen zu tragen, die diese selbst zu tragen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 19.784,38 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin begehrt vorl&#228;ufigen Rechtsschutz gegen die beabsichtigte Bef&#246;rderung der Beigeladenen zur Vorsitzenden Richterin am Landgericht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die im Jahr ... geborene Antragstellerin wurde nach ihrer juristischen Ausbildung im Jahr ... als Richterin auf Probe ernannt und mit einem Dienstleistungsauftrag am Landgericht ... eingesetzt. Im Jahr ... wurde sie zur Richterin am Landgericht ... ernannt. Nach Erziehungsurlaub und Elternzeit wurde sie von ... bis ... an das Th&#252;ringer ... abgeordnet. Sie wurde unter anderem wie folgt beurteilt: Regelbeurteilung des Pr&#228;sidenten des Landgerichts ... vom ..., Gesamtbeurteilung &#8222;&#252;bertrifft die Anforderungen erheblich&#8220;; Anlassbeurteilung des Pr&#228;sidenten des Landgerichts ... vom ..., Gesamtbeurteilung &#8222;&#252;bertrifft die Anforderungen erheblich&#8220;; Anlassbeurteilung des Pr&#228;sidenten des Landgerichts ... vom ..., Gesamtbeurteilung &#8222;&#252;bertrifft die Anforderungen erheblich&#8220;; Anlassbeurteilung des Pr&#228;sidenten des Landgerichts ... vom ... 2009, Beurteilungszeitraum ... bis ..., Gesamtbeurteilung &#8222;&#252;bertrifft die Anforderungen erheblich&#8220;; aktuelle Anlassbeurteilung des Pr&#228;sidenten des Landgerichts ... vom ... 2011, Beurteilungszeitraum ... bis ..., Gesamtbeurteilung &#8222;&#252;bertrifft die Anforderungen erheblich (obere Grenze)&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die ebenfalls im Jahr ... geborene Beigeladene wurde nach ihrer juristischen Ausbildung im Jahr ... als Richterin auf Probe ernannt und mit einem Dienstleistungsauftrag am Landgericht ... sowie an den Amtsgerichten ... und ... eingesetzt. Im Jahr ... wurde sie zur Richterin am Landgericht ... ernannt und an das Amtsgericht ... abgeordnet. Von ... bis ... wurde sie an das Th&#252;ringer ... und von ... ... bis ... an das ... abgeordnet. Sie wurde unter anderem wie folgt beurteilt: Beurteilung des Pr&#228;sidenten des Th&#252;ringer ... vom ... und Erg&#228;nzung vom ..., Gesamtbeurteilung &#8222;entspricht voll den Anforderungen&#8220;; Regelbeurteilung des Pr&#228;sidenten des Landgerichts ... vom ... 2008, Beurteilungszeitraum ... bis ..., Gesamtbeurteilung &#8222;&#252;bertrifft die Anforderungen erheblich&#8220;; aktuelle Anlassbeurteilung des Pr&#228;sidenten des Landgerichts ... vom ... 2011, Beurteilungszeitraum ... bis ..., Gesamtbeurteilung &#8222;&#252;bertrifft die Anforderungen erheblich (obere Grenze)&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antragsgegner schrieb im Justizministerialblatt f&#252;r Th&#252;ringen vom ... 2011 eine Stelle als Vorsitzende/r Richter/in am Landgericht bei dem Landgericht ... aus. Hierauf bewarben sich insgesamt f&#252;nf Richterinnen und Richter, darunter die Antragstellerin und die Beigeladene.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Durch den vom Leiter des Personalreferats vorbereiteten und vom Justizminister gezeichneten Auswahlvermerk vom ... 2011 entschied der Antragsgegner, die ausgeschriebene Stelle mit der Beigeladenen zu besetzen. Der Auswahlvermerk enth&#228;lt einleitend eine Beschreibung der Aufgaben und des Anforderungsprofils des zu besetzenden Amts, eine Darstellung des Werdegangs und der Beurteilungen der Bewerber, eine Erl&#228;uterung, welche Beurteilungen f&#252;r die Auswahl herangezogen wurden und schlie&#223;lich die Auswahl zwischen den Bewerbern. Da bei drei Bewerbern der Beurteilungszeitraum der letzten Beurteilung k&#252;rzer war als bei der Beigeladenen und einem Mitbewerber, wurden bei diesen drei Bewerbern auch die Vorbeurteilungen einbezogen. So wurde im Fall der Antragstellerin bei dem Vergleich der Bewertungen der Einzelmerkmale das arithmetische Mittel aus den Beurteilungen vom ... 2009 und vom ... 2011 gebildet. Im Beurteilungsvergleich wird ausgef&#252;hrt, dass die Beigeladene und die Antragstellerin die beste Gesamtbeurteilung aufwiesen. Ein Vergleich der f&#252;r die Beurteilung der richterlichen Kompetenz heranzuziehenden Einzelbewertungskriterien ergebe einen Vorsprung der Beigeladenen vor der Antragstellerin von eineinhalb Stufen. Auch bei den f&#252;r die Beurteilung der Sozialkompetenz relevanten Merkmalen weise die Beigeladene die beste Bewertung auf. In der Gesamtbetrachtung der Gesamtpr&#228;dikate und der Merkmale zur richterlichen Kompetenz und zur Sozialkompetenz zeige sich, dass die Beigeladene einen deutlichen Leistungsvorsprung vor allen anderen Bewerbern habe. Gemeinsam mit der Antragstellerin verf&#252;ge sie &#252;ber das beste Gesamtpr&#228;dikat aller Bewerber. Im Bereich der richterlichen Kompetenz besitze sie vor der Antragstellerin einen Vorsprung von insgesamt 1,5 Punkten in zwei Einzelmerkmalen. Dieser Vorsprung werde deutlich verst&#228;rkt bei Ber&#252;cksichtigung der Einzelkriterien f&#252;r die Sozialkompetenz, auch wenn dabei zu beachten sei, dass den erforderlichen sozialen F&#228;higkeiten ein geringeres Gewicht als den "Kern-"Anforderungen an die richterliche Kompetenz zukomme. Im Bereich der Sozialkompetenz f&#252;hre die Beigeladene vor der Antragstellerin um 2,5 Punkte in zwei Merkmalen recht deutlich. Damit sei insgesamt ein relevanter Vorsprung der Beigeladenen vor der Antragstellerin festzustellen. In der abschlie&#223;enden Eignungsprognose hei&#223;t es, die von der Beigeladenen in der Vergangenheit erreichten Leistungen und die von ihr erworbene Bef&#228;higung und gezeigte Leistung rechtfertigten die Einsch&#228;tzung, dass sie die Anforderungen des zu besetzenden Amtes im Vergleich zu ihren Mitbewerbern am besten erf&#252;llen werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 12. September 2011, zugestellt am 15. September 2011, teilte der Antragsgegner der Antragstellerin mit, dass beabsichtigt sei, die ausgeschriebene Stelle mit der Beigeladenen zu besetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 27. September 2011 hat die Antragstellerin beim Verwaltungsgericht um einstweiligen Rechtsschutz nachgesucht. Den Antrag hat sie im Wesentlichen damit begr&#252;ndet, dass die Besetzungsentscheidung ihre Bewerbung an Hand einer unzutreffenden Beurteilungsgrundlage bewerte. Der Grundsatz der Bestenauslese erfordere einen Vergleich des Leistungsstandes bezogen auf den Zeitpunkt der Auswahlentscheidung. Der f&#252;r die Auswahlentscheidung ma&#223;gebliche Beurteilungszeitraum sei nicht zu erweitern gewesen. Die von ihrer aktuellen dienstlichen Beurteilung abgedeckte Zeitspanne von 19 Monaten sei hinreichend lang gewesen sei, um eine verl&#228;ssliche Beurteilungsgrundlage zu bilden. Die Ausweitung des Beurteilungszeitraums sei auch nicht erforderlich, um eine Vergleichbarkeit der Beurteilungen herzustellen. In Bezug auf die Vergleichbarkeit von Anlassbeurteilungen seien nicht so enge Ma&#223;st&#228;be anzulegen wie beim Vergleich von Regelbeurteilungen. Der Gesichtspunkt mangelnder Vergleichbarkeit in zeitlicher Hinsicht k&#246;nne nicht zum Nachteil desjenigen Bewerbers ausschlagen, dessen Leistungsentwicklung in zur&#252;ckliegenden Zeiten dokumentiert sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Durch die Einbeziehung der Vorbeurteilung lege der Besetzungsvorschlag zu ihrem Nachteil einen unzutreffenden Leistungsstand zugrunde. Er stelle auf arithmetische Mittelwerte aus der aktuellen und der Vorbeurteilung ab, obwohl Beurteilungen, die zur&#252;ckliegende Zeitr&#228;ume betreffen, nicht aussagekr&#228;ftig seien. Die arithmetischen Mittelwerte spiegelten den aktuellen Leistungstand nicht wieder. Bei ihr f&#252;hre diese Verfahrensweise zu einer nachteiligen Verzerrung der Beurteilungsgrundlage in vier Einzelmerkmalen. Abweichend vom Besetzungsvorschlag sei der Eignungsvergleich zun&#228;chst an Hand der aktuellen Anlassbeurteilungen vorzunehmen. Der von ihr erreichte Leistungsstand werde durch die aktuelle Anlassbeurteilung ausgewiesen, die nach inhaltlicher Ausgestaltung und zeitlicher Reichweite eine aussagekr&#228;ftige Vergleichsgrundlage darstelle. Deren Inhalt werde jedoch weder mitgeteilt noch in die Ermessensentscheidung einbezogen. Bei den sozialen Kompetenzen h&#228;tten sie und die Beigeladene in den Einzelmerkmalen &#8222;Ausgeglichenheit&#8220; und &#8222;Durchsetzungsf&#228;higkeit&#8220; identische aktuelle Bewertungen, die Beigeladene sei bei dem Merkmal &#8222;Verhalten zu anderen&#8220; um zwei Punkte besser bewertet worden. Bezogen auf die zur Bewertung der richterlichen Kompetenz ma&#223;geblichen Einzelmerkmale ergebe sich aktuell kein punktem&#228;&#223;iger Vorsprung der Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Auf der Grundlage der aktuellen dienstlichen Beurteilungen sei das Ergebnis eines Eignungsvergleichs offen. Dies gelte trotz des punktem&#228;&#223;ig verbliebenen Vorsprungs der Beigeladenen in einem die Sozialkompetenz betreffenden Merkmal, weil der Besetzungsvorschlag sich insoweit auf eine gegen&#252;ber richterlicher Kompetenz nachrangige Wertigkeit festgelegt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Antragstellerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">dem Antragsgegner im Wege der einstweiligen Anordnung vorl&#228;ufig zu untersagen, die Stelle als Vorsitzende/r Richter/in am Landgericht ..., ausgeschrieben im Justizministerialblatt f&#252;r Th&#252;ringen Nr. ... vom ... 2011, endg&#252;ltig zu besetzen, bis in einem erneuten Auswahlverfahren &#252;ber ihre Bewerbung entschieden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Antragsgegner hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Er hat die Auswahlentscheidung damit verteidigt, dass es im Interesse einer gleichgewichtigen Beurteilungslage geboten gewesen sei, &#228;ltere Beurteilungen heranzuziehen. Solche Beurteilungen k&#246;nnten zwar nicht zeitnah zu dem erreichten Leistungsstand Stellung beziehen, aber bedeutsame R&#252;ckschl&#252;sse und Prognosen &#252;ber die k&#252;nftige Bew&#228;hrung im Bef&#246;rderungsamt erm&#246;glichen. Diesen Beurteilungen komme nicht nur die Bedeutung von Hilfskriterien zu, sondern sie dokumentierten selbst Hauptmerkmale. Die Antragstellerin k&#246;nne auch nicht damit durchdringen, dass eine Ausweitung des Beurteilungszeitraums im Hinblick auf sie und die Beigeladene nicht erforderlich gewesen sei. Denn die Frage der Vergleichbarkeit sei stets mit Blick auf das gesamte Bewerberfeld zu beantworten. Abgesehen davon w&#228;ren auch bei dem von der Antragstellerin angenommenen Beurteilungsgleichstand wiederum die vorhergehenden Beurteilungen zugrundezulegen, so dass die Beigeladene auch dann einen Leistungsvorsprung habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beigeladene hat sich nicht ge&#228;u&#223;ert und keinen Antrag gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den Antrag durch Beschluss vom 1. November 2011 abgelehnt und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt: Die Auswahlentscheidung sei nicht zu beanstanden. Der Antragsgegner habe zun&#228;chst rechtsfehlerfrei festgestellt, dass die Antragstellerin und die Beigeladene in den Gesamtpr&#228;dikaten ihrer aktuellen dienstlichen Beurteilungen gleich gut bewertet worden seien. Dar&#252;ber hinaus sei der Antragsgegner jedenfalls im Ergebnis ohne Rechtsfehler zu der Bewertung gelangt, dass trotz des Gleichstandes im Gesamturteil ein Vergleich der in den Beurteilungen enthaltenen Einzelbewertungen der Sozialkompetenz einen beachtlichen Qualifikationsvorsprung der Beigeladenen ergebe. Dabei k&#246;nne offen bleiben, ob, in welchem Umfang und mit welchem Gewicht der Antragsgegner die vormalige Anlassbeurteilung der Antragstellerin vom ... 2009 einbeziehen und die aus dieser Beurteilung und der Anlassbeurteilung vom ... 2011 gebildeten arithmetischen Mittelwerte mit den Einzelbewertungen der Beigeladenen in deren Anlassbeurteilung vom ... 2011 vergleichen durfte. Denn auch f&#252;r den Fall, dass f&#252;r die Antragstellerin nur die Anlassbeurteilung vom ... 2011 zugrunde gelegt werden durfte, k&#246;nne mit hoher Wahrscheinlichkeit ausgeschlossen werden, dass sie in einem neuen Auswahlverfahren ausgew&#228;hlt werden w&#252;rde. Entscheidend f&#252;r diese Prognose sei, dass der Antragsgegner in seiner Auswahlentscheidung die Beigeladene ma&#223;geblich im Hinblick auf ihren relevanten Vorsprung im Bereich der Sozialkompetenz bevorzugt habe. Auch bei einem Vergleich der letzten Anlassbeurteilungen sei ein relevanter R&#252;ckstand der Antragstellerin in der Sozialkompetenz von 2 Punkten feststellbar. Die Beigeladene habe bei dem im Anforderungsprofil definierten, zur Sozialkompetenz geh&#246;renden Merkmal "Verhalten zu anderen" einen Punkt und damit gegen&#252;ber der Antragstellerin bei Zugrundelegung nur ihrer Anlassbeurteilung vom ... 2011 einen Vorsprung von zwei Punkten erreicht. Ein solcher im Wege der Aussch&#228;rfung der Beurteilungsmerkmale vorgenommener Eignungsvergleich sei zul&#228;ssig. Auch wenn der Vorsprung der Beigeladenen nur verh&#228;ltnism&#228;&#223;ig gering sei und den im Anforderungsprofil nachrangig gewichteten Bereich der Sozialkompetenz betreffe, folge daraus, dass die Beigeladene besser geeignet sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Antragsgegner habe bei dem Vergleich der Einzelmerkmale nicht irgendwelche Einzelbewertungen willk&#252;rlich herausgegriffen und deren in der Gesamtbeurteilung ausgedr&#252;ckte wertende Gewichtung nachtr&#228;glich nivelliert. Vielmehr entspreche die Betrachtung der Einzelmerkmale dem durch den Antragsgegner definierten Anforderungsprofil. Auch die von der Antragstellerin angeregte Ermessensaus&#252;bung unter dem Gesichtspunkt, ob den unterschiedlichen Bewertungen der Einzelmerkmale eigenst&#228;ndige Bedeutung f&#252;r die Prognose &#252;ber die zuk&#252;nftige Bew&#228;hrung im angestrebten Bef&#246;rderungsamt zukomme, habe der Antragsgegner bereits vorgenommen. In dem Anforderungsprofil habe er im Rahmen einer Binnendifferenzierung besonders wichtige Einzelmerkmale der richterlichen Kompetenz und der Sozialkompetenz als f&#252;r die Auswahl entscheidend definiert. Diese Einzelmerkmale seien innerhalb der richterlichen Kompetenz und der Sozialkompetenz nicht unterschiedlich zu gewichten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Antragstellerin hat gegen den am 8. November 2011 zugestellten Beschluss des Verwaltungsgerichts mit Schriftsatz ihres Bevollm&#228;chtigten vom 21. November 2011, eingegangen per Telefax am gleichen Tage, Beschwerde eingelegt und sie mit Telefax vom 8. Dezember 2011 begr&#252;ndet. Darin vertieft sie ihr erstinstanzliches Vorbringen und macht geltend, dass der f&#252;r die Bewerberauswahl ma&#223;gebliche Leistungsvergleich an Hand der letzten dienstlichen Beurteilung vorzunehmen sei, die den aktuellen Leistungsstand zum Zeitpunkt der Auswahlentscheidung wiedergebe. Der Vergleich ber&#252;cksichtige nur das aktuelle Gesamtpr&#228;dikat, aber nicht ihre aktuell erzielten Einzelbewertungen, sondern stelle auf fiktive Einzelbewertungen ab, wie sie sich rechnerisch durch Zusammenziehung der Einzelpr&#228;dikate aus der aktuellen und der vorangegangenen Vorbeurteilung erg&#228;ben. Diese Handhabung f&#252;hre zu einer Verzerrung des Leistungsbildes, weil der durch sachfremde Parameter beeinflusste Leistungsstand zu ihrem Nachteil in vier Einzelmerkmalen vom aktuellen Leistungsbild abweiche. Daraus resultierten zudem Einzelpr&#228;dikate von 1,5 und 2,5 Punkten, die in den Beurteilungsrichtlinien ziffernm&#228;&#223;ig nicht vorgesehen seien. Nach der Rechtsprechung k&#246;nnten neben der aktuellen auch fr&#252;here dienstliche Beurteilungen ber&#252;cksichtigt werden. Da diese Vorbeurteilungen zum aktuell erreichten Leistungsstand nicht Stellung nehmen k&#246;nnten, liege ihre Bedeutung darin, dass sie R&#252;ckschl&#252;sse auf den aktuellen Leistungsstand und Prognosen f&#252;r die k&#252;nftige Bew&#228;hrung im Bef&#246;rderungsamt zulie&#223;en. Durch die rechnerische Vermischung von zur&#252;ckliegender und aktueller Beurteilung messe der Auswahlvermerk aber den zeitlich &#252;berholten Einzelpr&#228;dikaten eine Aussagekraft zum aktuellen Leistungsstand bei, der ihnen nicht zukomme. Aus fr&#252;heren Beurteilungen d&#252;rften nur erg&#228;nzende R&#252;ckschl&#252;sse gezogen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das Verwaltungsgericht habe diese Frage als nicht entscheidungserheblich angesehen und stelle darauf ab, dass der Antragsgegner in seiner Auswahlentscheidung die Beigeladene ma&#223;geblich im Hinblick auf ihren relevanten Vorsprung im Bereich der Sozialkompetenz bevorzugt habe. Damit ersetze das Gericht die fehlende Ermessensaus&#252;bung des Antragsgegners unzul&#228;ssigerweise durch eine eigene. Entgegen der Begr&#252;ndung des Verwaltungsgerichts werde im Auswahlvermerk ausgef&#252;hrt, dass sich der Leistungsvorsprung der Beigeladenen &#8222;in der Gesamtbetrachtung sowohl der Gesamtpr&#228;dikate als auch der Merkmale zur richterlichen Kompetenz und Sozialkompetenz&#8220; zeige. Bei der gebotenen Heranziehung lediglich der jeweils aktuellen Beurteilung beschr&#228;nke sich der Vorsprung der Beigeladenen auf zwei Stufen nur in einem, vom Antragsgegner zudem als nachrangig gewichteten Einzelmerkmal der Sozialkompetenz. Diese Beurteilungsgrundlage sei nicht Gegenstand der Ermessensaus&#252;bung gewesen, so dass dort auch keine Bewertung des um zwei Punkte besseren Einzelmerkmals &#8222;Verhalten zu anderen&#8220; als beachtlicher Qualifikationsvorsprung stattgefunden habe. Eine solche Wertung nehme erstmals das Verwaltungsgericht vor, was ihm jedoch nicht zustehe. Dass eine Abw&#228;gung des Antragsgegners wie die des Verwaltungsgerichts ausfallen w&#252;rde, lasse sich aus der Auswahlentscheidung nicht ableiten. Vielmehr bed&#252;rfe es einer umfassenden W&#252;rdigung der aktuellen Beurteilungen beider Bewerberinnen im Hinblick darauf, ob sich daraus Anhaltspunkte f&#252;r einen Qualifikationsvorsprung gewinnen lie&#223;en und ob den unterschiedlichen Bewertungen der Einzelmerkmale eigenst&#228;ndige Bedeutung f&#252;r die Prognose &#252;ber die zuk&#252;nftige Bew&#228;hrung im angestrebten Bef&#246;rderungsamt zukomme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">dem Antragsgegner unter Ab&#228;nderung des angegriffenen Beschlusses im Wege der einstweiligen Anordnung zu untersagen, die Stelle als Vorsitzende/r Richter/in am Landgericht ..., ausgeschrieben im Justizministerialblatt f&#252;r Th&#252;ringen Nr. ... vom ... 2011, endg&#252;ltig zu besetzen, bis in einem erneuten Auswahlverfahren &#252;ber ihre Bewerbung entschieden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Verwaltungsgericht habe nicht die Ermessensaus&#252;bung des Antragsgegners durch seine eigene ersetzt. Es habe lediglich die Erw&#228;gungen im Auswahlvermerk aufgegriffen und seinerseits gew&#252;rdigt, um den Leistungsvorsprung der Beigeladenen im Bereich der Sozialkompetenz herauszustellen und die fehlende Entscheidungserheblichkeit der aufgeworfenen Frage zu begr&#252;nden. Das Verwaltungsgericht habe mit der hypothetischen Gegen&#252;berstellung aktueller Beurteilungen lediglich dargelegt, dass sich ein - unterstellter - Auswahlfehler im Ergebnis nicht urs&#228;chlich ausgewirkt habe. Der Antragsgegner habe keineswegs seiner Auswahlentscheidung die Einzelmerkmale in ihrer Gesamtheit als unaufl&#246;sliche Einheit zugrundegelegt. Der Auswahlvermerk bringe vielmehr zum Ausdruck, dass &#8222;auch&#8220; die Vorbeurteilungen herangezogen worden seien und jeweils rechtlich selbst&#228;ndig und mit eigenst&#228;ndigem Gewicht in die Auswahlentscheidung eingeflossen seien. In den weiteren Ausf&#252;hrungen seien zur redaktionellen Vereinfachung die Wertungen der Einzelmerkmale der beiden Beurteilungen rein formal zusammengefasst angesprochen worden. Der Auswahlvermerk befasse sich sehr eingehend mit den Einzelmerkmalen der Bewerber und setze diese gewichtend zum Anforderungsprofil in Bezug. Das Ergebnis der Auswahlentscheidung lasse sich ohne Weiteres aus dem Auswahlvermerk herleiten und mit den Erw&#228;gungen des Antragsgegners rechtsfehlerfrei begr&#252;nden. Es sei nicht zu bestreiten, dass sich bei isolierter Betrachtung das Leistungsbild f&#252;r die Antragstellerin etwas g&#252;nstiger darstelle, wenn man ausschlie&#223;lich ihre letzte Anlassbeurteilung in den Blick nehme. Allerdings setze sie sich nicht damit auseinander, wie die erheblichen Unterschiede in den Beurteilungszeitr&#228;umen der aktuellen Beurteilungen ausgeglichen werden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beigeladene hat keinen Antrag gestellt und keine Stellungnahme abgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands wird auf die Gerichtsakte (ein Band), die Personalakten der Antragstellerin und der Beigeladenen (je zwei Heftungen) sowie den Auswahlvorgang (eine Heftung) Bezug genommen; diese waren Gegenstand der Beratung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beschwerde hat Erfolg. Das Verwaltungsgericht hat den Antrag auf vorl&#228;ufigen Rechtsschutz zu Unrecht abgelehnt. Die Antragstellerin hat aus den in der Beschwerde dargelegten Gr&#252;nden einen Anspruch darauf, dass dem Antragsgegner die Bef&#246;rderung der Beigeladenen vorl&#228;ufig untersagt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Senat teilt zun&#228;chst nicht die Einsch&#228;tzung des Verwaltungsgerichts, der Antragsgegner habe die Beigeladene bei seiner Auswahlentscheidung im Hinblick auf ihren Vorsprung im Bereich der Sozialkompetenz bevorzugt und es k&#246;nne schon deshalb mit hoher Wahrscheinlichkeit ausgeschlossen werden, dass die Antragstellerin in einem neuen Auswahlverfahren ausgew&#228;hlt werden w&#252;rde. Eine solche Prognose l&#228;sst sich in der gerichtlichen Nachpr&#252;fung der Auswahlentscheidung nicht treffen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Im Interesse der Gew&#228;hrung effektiven Rechtsschutzes gilt im Rahmen der beamtenrechtlichen Konkurrentenstreitverfahren ein herabgestufter Pr&#252;fungsma&#223;stab. Ein Anordnungsanspruch ist gegeben, wenn nach dem im Zeitpunkt der gerichtlichen Entscheidung erkennbaren Sach- und Streitstand nicht mit hinreichender Sicherheit ausgeschlossen werden kann, dass die vom Dienstherrn getroffene Auswahlentscheidung zu Lasten des Antragstellers rechtsfehlerhaft ist, weil dessen Bewerbungsverfahrensanspruch keine hinreichende Beachtung gefunden hat (vgl. Beschluss des Senats vom 17. Juni 2009 - 2 EO 222/08 - Juris; BVerfG, Beschluss vom 29. Juli 2003 - 2 BvR 311/03 - NVwZ 2004, 1524; BVerwG, Urteil vom 4. November 2010 - 2 C 16/09 - NJW 2011, 695).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Wird der Bewerbungsverfahrensanspruch aus Art.&#160;33 Abs.&#160;2 GG durch eine fehlerhafte Auswahlentscheidung des Dienstherrn verletzt, ergibt sich daraus regelm&#228;&#223;ig kein Anspruch auf Bef&#246;rderung oder Vergabe des begehrten Dienstpostens; der unterlegene Bewerber kann aber eine erneute Entscheidung &#252;ber seine Bewerbung beanspruchen, wenn seine Aussichten, beim zweiten Mal ausgew&#228;hlt zu werden, offen sind, d. h. wenn seine Auswahl bei rechtsfehlerfreiem Verlauf zumindest m&#246;glich erscheint (vgl. BVerfG, Beschluss vom 24. September 2002 - 2 BvR 857/02 - NVwZ 2003, 200; BVerwG, Urteil vom 4. November 2010, a. a. O., m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Aus Art.&#160;33 Abs.&#160;2 GG in Verbindung mit Art.&#160;19 Abs.&#160;4 Satz&#160;1 GG folgt daher die M&#246;glichkeit des unterlegenen Bewerbers, in einem gerichtlichen Verfahren &#252;berpr&#252;fen zu lassen, ob er durch die Auswahlentscheidung in seinem subjektiv-&#246;ffentlichen Recht auf fehlerfreie Auswahl verletzt worden ist. Die gerichtliche Pr&#252;fung ist wegen der dem Dienstherrn einger&#228;umten Beurteilungserm&#228;chtigung f&#252;r seine Einsch&#228;tzung der fachlichen Leistung, Bef&#228;higung und Eignung beschr&#228;nkt. Das Gericht ist nur befugt zu pr&#252;fen, ob der Dienstherr den gesetzlichen Rahmen und die anzuwendenden Rechtsbegriffe zutreffend gew&#252;rdigt hat, ob er von einem richtigen Sachverhalt ausgegangen ist, ob er allgemeing&#252;ltige Wertma&#223;st&#228;be beachtet hat und ob er sich schlie&#223;lich nicht von sachfremden Erw&#228;gungen hat leiten lassen. Dem Dienstherrn bleibt es unbenommen, welchen der zur Eignung, Bef&#228;higung und fachlichen Leistung zuzurechnenden Umst&#228;nden er das gr&#246;&#223;ere Gewicht beimisst. Die Auswahlkriterien als solche sind allerdings durch die Verfassung vorgegeben. Der Dienstherr ist insoweit verpflichtet, alle entscheidungserheblichen Tatsachen festzustellen, zu gewichten und seiner Entscheidung zu Grunde zu legen (vgl. Beschluss des Senats vom 25. August 2010 - 2 EO 735/09 - n. v.; Beschluss vom 17. Juni 2009 - 2 EO 222/08 - Juris; BVerwG, Urteil vom 22. September 1988 - 2 C 35/86 - Juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Das Verwaltungsgericht durfte unter Ber&#252;cksichtigung dieser Grunds&#228;tze nicht davon ausgehen, es k&#246;nne mit hoher Wahrscheinlichkeit ausgeschlossen werden, dass die Antragstellerin in einem neuen Auswahlverfahren ausgew&#228;hlt werden w&#252;rde, weil der Antragsgegner in seiner Auswahlentscheidung die Beigeladene ma&#223;geblich im Hinblick auf ihren Vorsprung im Bereich der Sozialkompetenz bevorzugt habe. Dem Auswahlvermerk ist zwar eindeutig zu entnehmen, dass der Antragsgegner die Beigeladene auch in einem dem Bereich der Sozialkompetenz zugeordneten Einzelmerkmal (&#8222;Verhalten zu anderen&#8220;) als f&#252;hrend angesehen hat. In diesem Einzelmerkmal schneidet die Antragstellerin sowohl unter Einbeziehung ihrer &#228;lteren als auch nur mit ihrer aktuellen Beurteilung im Vergleich zur Beigeladenen schlechter ab. Die Auswahlentscheidung l&#228;sst aber nicht erkennen, ob der Antragsgegner diesem Auswahlkriterium gegebenenfalls allein ausschlaggebende Bedeutung beigemessen h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Erw&#228;gungen im Beurteilungsvergleich k&#246;nnen nicht dahin verstanden werden, dass der Antragsgegner die Auswahlentscheidung selbstst&#228;ndig tragend auf den angenommenen Vorsprung im Bereich der richterlichen Kernkompetenzen und insbesondere auf die bessere Bewertung im Bereich der sozialen Kompetenz st&#252;tzen wollte. Vielmehr erw&#228;hnt der Antragsgegner im Auswahlvermerk an mehreren Stellen ausdr&#252;cklich den ermittelten Vorsprung in beiden Bereichen und stellt in der zusammenfassenden Einsch&#228;tzung auf den kumulativen Vorsprung ab. So wird ausgef&#252;hrt, der deutliche Leistungsvorsprung der Beigeladenen zeige sich in der <em>Gesamtbetrachtung</em> der Gesamtpr&#228;dikate <em>und</em> der Merkmale zur richterlichen Kompetenz <em>und</em> zur Sozialkompetenz; im Bereich der richterlichen Kompetenz besitze sie einen Vorsprung von insgesamt 1,5 Punkten in zwei Einzelmerkmalen, der deutlich <em>verst&#228;rkt</em> werde bei Ber&#252;cksichtigung der Einzelkriterien f&#252;r die Sozialkompetenz. Der Antragsgegner hat zudem angenommen, dass den sozialen F&#228;higkeiten bei der Auswahl ein geringeres Gewicht als den Kernanforderungen an die richterliche Kompetenz zukomme. Die Annahme, dass der Dienstherr den Bewertungen bei den als weniger gewichtig angesehenen Merkmalen ausschlaggebende Bedeutung beimessen m&#246;chte, liegt jedoch fern, wenn er die Bewerberauswahl auf einen Vorsprung in zwei Kompetenzbereichen gr&#252;ndet und an keiner Stelle der Auswahlentscheidung erkennen l&#228;sst, dass er die Auswahl bei einem Vorsprung in nur einem Bereich in gleicher Weise getroffen h&#228;tte. Aus Sicht des Antragsgegners bestand auch gar keine Veranlassung, im Auswahlvermerk Erw&#228;gungen &#252;ber allein ausschlaggebende Beurteilungsmerkmale anzustellen, weil er von anderen Voraussetzungen ausging. Ob er den Vorsprung der Beigeladenen bei der Sozialkompetenz h&#228;tte gen&#252;gen lassen, wenn er bei den Einzelmerkmalen, die er den richterlichen Kernkompetenzen zugeordnet hat, von einem Gleichstand ausgegangen w&#228;re, ist dementsprechend offen. Es kann auch nicht im Sinne der Beschwerdeerwiderung angenommen werden, dass das Verwaltungsgericht lediglich eine hypothetische Kausalit&#228;tspr&#252;fung im Hinblick auf das Auswahlergebnis vornehmen wollte, wie der Antragsgegner sein Auswahlermessen mit gleichem Ergebnis h&#228;tte rechtm&#228;&#223;ig aus&#252;ben k&#246;nnen oder wie er es bei erneuter Auswahlentscheidung voraussichtlich bet&#228;tigen w&#252;rde. Nach den oben dargestellten Grunds&#228;tzen obliegt es allein dem Dienstherrn auf Grund des ihm zukommenden Auswahlermessens zu befinden, welchen der zur Eignung, Bef&#228;higung und fachlichen Leistung zuzurechnenden Umst&#228;nden er das gr&#246;&#223;ere Gewicht beimisst. Dementsprechend ist es in Konstellationen wie der vorliegenden und von Ausnahmef&#228;llen abgesehen den Verwaltungsgerichten aus Rechtsgr&#252;nden verwehrt, im Wege einer Prognose eine eigene Abw&#228;gung vorzunehmen, f&#252;r die sich in den Auswahlerw&#228;gungen des Dienstherrn keine St&#252;tze findet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Antragstellerin beanstandet zu Recht, dass die Auswahlentscheidung den Anforderungen an die Bestenauslese nicht gen&#252;gt, weil der Antragsgegner auf ihren aktuellen Leistungsstand abstellen musste und der vergleichenden Gegen&#252;berstellung der Beurteilungen nicht den arithmetischen Mittelwert aus den Einzelmerkmalen ihrer vormaligen Anlassbeurteilung vom ... 2009 und der aktuellen Anlassbeurteilung vom ... 2011 zugrundelegen durfte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesverwaltungsgerichts ist zur Ermittlung des Leistungsstandes konkurrierender Bewerber in erster Linie auf die zum ma&#223;geblichen Zeitpunkt der Auswahlentscheidung aktuellsten Beurteilungen abzustellen; deshalb kommt der letzten dienstlichen Beurteilung regelm&#228;&#223;ig eine ausschlaggebende Bedeutung zu (st.Rspr., vgl. etwa Beschluss vom 18. Oktober 2007 - 1 WB 6/07 - Juris, Rn. 23; Urteil vom 4. November 2010, a. a. O.). Zur abgerundeten Bewertung des Leistungs-, Eignungs- und Bef&#228;higungsbildes und seiner Kontinuit&#228;t ist es dar&#252;ber hinaus zul&#228;ssig, in die Auswahlentscheidung auch fr&#252;here Beurteilungen bis zu den beiden letzten planm&#228;&#223;igen Beurteilungen vor der aktuellen Beurteilung einzubeziehen. &#196;ltere Beurteilungen stellen nicht lediglich Hilfskriterien f&#252;r eine zu treffende Auswahlentscheidung dar. Dabei darf allerdings nicht aus dem Blick geraten, dass f&#252;r die Auswahlentscheidung der aktuelle und nicht ein in der Vergangenheit liegender Leistungsstand ma&#223;geblich ist. Die vorletzten und vorvorletzten Beurteilungen sind deshalb nicht isoliert, sondern in Bezug auf das durch die letzte Beurteilung dokumentierte aktuelle Leistungsbild zu sehen. Dementsprechend hat das Bundesverwaltungsgericht hinsichtlich der fr&#252;heren Beurteilungen betont, dass es sich hierbei um Erkenntnisse handelt, die bei einem Bewerbervergleich bedeutsame R&#252;ckschl&#252;sse und Prognosen &#252;ber die k&#252;nftige Bew&#228;hrung erm&#246;glichen; das kommt namentlich dann in Betracht, wenn fr&#252;here Beurteilungen positive oder negative Aussagen &#252;ber Charaktereigenschaften, Kenntnisse, F&#228;higkeiten, Verwendungen und Leistungen sowie deren voraussichtliche weitere Entwicklung enthalten (vgl. BVerwG, Beschluss vom 25. M&#228;rz 2010 - 1 WB 27.09 - BVerwGE 136, 198 [199, 201]; Beschluss vom 18. Oktober 2007, a. a. O.). Derartige &#196;u&#223;erungen, insbesondere bei einer Gesamtw&#252;rdigung der vorhandenen dienstlichen Beurteilungen erkennbare positive oder negative Entwicklungstendenzen, k&#246;nnen vor allem bei gleichwertigen aktuellen Beurteilungen von Bewerbern den Ausschlag geben. Ihre zus&#228;tzliche Ber&#252;cksichtigung bei der Auswahl ist deswegen mit Blick auf Art.&#160;33 Abs.&#160;2 GG geboten, wenn eine Stichentscheidung unter zwei oder mehr aktuell im Wesentlichen gleich beurteilten Beamten zu treffen ist (vgl. BVerwG, Urteil vom 27. Februar 2003 - 2 C 16/02 - Juris, Rn 15; Urteil vom 19. Dezember 2002 - 2 C 31/01 - Juris, Rn. 15).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116342","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Auch wenn eine &#228;ltere dienstliche Beurteilung nicht zeitnah zu dem erreichten Leistungsstand des Beurteilten Stellung beziehen kann und daher in erster Linie aktuelle Beurteilungen ma&#223;gebend sind, k&#246;nnen nach der bisherigen Rechtsprechung des Senats gleichwohl weitere objektive Umst&#228;nde gebieten, &#228;ltere Beurteilungen in den Leistungsvergleich einzubeziehen. So verletzt der Dienstherr den Anspruch auf Chancengleichheit im Bewerbungsverfahren und mithin seinen Bewerbungsverfahrensanspruch, wenn Beurteilungen verglichen werden, die auf erheblich abweichenden Beurteilungszeitr&#228;umen basieren. Es ist ohne sachlichen Grund nicht gerechtfertigt, in der Auswahlentscheidung allein Beurteilungen mit solch erheblich divergierenden Beurteilungszeitr&#228;umen f&#252;r ansonsten in der ma&#223;geblichen Besch&#228;ftigungszeit statusrechtlich gleich geordneten, also den gleichen Beurteilungsbedingungen unterliegenden Beamten zu ber&#252;cksichtigen. Etwas anderes w&#252;rde die Bedeutung, die den Beurteilungszeitr&#228;umen zukommt, verkennen. Die Feststellungen zu den Einzelmerkmalen und die Gesamturteile in den Beurteilungen haben die innerhalb des ganzen Beurteilungszeitraumes gezeigten Leistungen und F&#228;higkeiten des Beamten bzw. Richters zu erfassen (vgl. Nr.&#160;5.1 Satz&#160;2 der Verwaltungsvorschrift des Th&#252;ringer Justizministeriums vom 1. Juli 1994, JMBl S.&#160;104 - Beurteilungsrichtlinie). Weichen aber die Zeitr&#228;ume der aktuellen Beurteilungen der im Auswahlverfahren konkurrierenden Beamten bzw. Richter in erheblicher Weise voneinander ab, beruhen die Beurteilungen der Leistungsf&#228;higkeit der Beamten bzw. Richter auf unterschiedlichen Ma&#223;st&#228;ben. Es liegt auf der Hand, dass die Bewertungen davon abh&#228;ngig sind, welcher Zeitraum der T&#228;tigkeit des Beamten bzw. Richters ihnen zu Grunde liegt. Unterschiede in den Beurteilungszeitr&#228;umen der periodischen Beurteilungen sind durch das System der Richterbeurteilungen in Th&#252;ringen bedingt. Im Gegensatz zu Beamten finden aufgrund der richterrechtlichen Besonderheiten keine Regelbeurteilungen zu f&#252;r alle Besch&#228;ftigten einheitlich festgelegten Zeitpunkten statt, sondern nach Ablauf von zwei, sieben und zw&#246;lf Jahren nach der Lebenszeiternennung (Nr.&#160;3.1 Beurteilungsrichtlinie). In der Folge dieses Beurteilungssystems ergeben sich zwangsl&#228;ufig unterschiedliche Beurteilungszeitr&#228;ume. Liegen solche Unterschiede der Beurteilungszeitr&#228;ume vor, so hindert dies nicht eine Auswahl; vielmehr muss der Dienstherr dies erfassen und andere Leistungseinsch&#228;tzungen erg&#228;nzend heranziehen, die nach Art, Inhalt und betrachtetem Zeitraum eine Vergleichbarkeit erm&#246;glichen. Der Senat hat daher in der Vergangenheit gefordert, dass es geboten sein kann, im Interesse einer gleichgewichtigen Beurteilungslage auch &#228;ltere dienstliche Beurteilungen jedenfalls des Bewerbers heranzuziehen, f&#252;r den nur eine aktuelle Beurteilung mit einem gegen&#252;ber seinem Konkurrenten k&#252;rzeren Beurteilungszeitraum vorliegt (vgl. Beschluss des Senats vom 25. August 2010 - 2 EO 735/09 - n. v.; Beschluss vom 24. September 2007 - 2 EO 581/06 - Juris, Rn. 37; Beschluss vom 13. April 2006 - 2 EO 1065/05 - Juris, Rn. 81 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Senat kann im vorliegenden Streitfall offen lassen, ob die Ber&#252;cksichtigung in etwa gleichm&#228;&#223;ig langer Beurteilungszeitr&#228;ume mit der Stringenz zu fordern ist, wie sie tendenziell im Beschluss vom 24. September 2007 zum Ausdruck kam (a. a. O., der k&#252;rzere Beurteilungszeitraum betrug dort 40 Monate), oder ob Unterschiede an Bedeutung verlieren, wenn auch der vergleichsweise k&#252;rzere Beurteilungszeitraum f&#252;r sich genommen als Grundlage f&#252;r eine verl&#228;ssliche Leistungsbeurteilung ausreichend lang ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116342","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Inwiefern der Dienstherr eine fr&#252;here Beurteilung ber&#252;cksichtigen darf oder ber&#252;cksichtigen muss, h&#228;ngt vom Einzelfall ab und l&#228;sst sich nicht einheitlich f&#252;r alle F&#228;lle beantworten. Jedenfalls wird - neben den F&#228;llen eines ann&#228;hernden Gleichstands bei den aktuellen Beurteilungen und erheblich unterschiedlicher Beurteilungszeitr&#228;ume - einer vorangegangenen Beurteilung um so mehr Bedeutung beizumessen sein, je k&#252;rzer der Beurteilungszeitraum der aktuellen Beurteilung ist, wenn zwischen der vorangegangenen und der aktuellen Beurteilung eine Leistungsverbesserung oder ein Leistungsabfall liegt oder wenn andere Umst&#228;nde des Einzelfalls es angezeigt erscheinen lassen, Wertigkeit und Aussagekraft der aktuellen Beurteilung durch Heranziehung der fr&#252;heren Beurteilung(en) erg&#228;nzend zu w&#252;rdigen und abzusichern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116342","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Die vorstehenden Ausf&#252;hrungen gelten im Wesentlichen auch f&#252;r den Leistungsvergleich auf Grund einer Anlassbeurteilung. Die Funktion der Beurteilung in der Auswahlentscheidung erfordert die Gew&#228;hrleistung einer Vergleichbarkeit der beurteilten Beamten oder Richter. Gleichwohl geh&#246;ren zu den im Rahmen einer Auswahlentscheidung heranzuziehenden Beurteilungen nicht nur die planm&#228;&#223;igen Beurteilungen, sondern auch andere Beurteilungsarten, wie hier die Beurteilung aus besonderem Anlass (Nr.&#160;3.2 Beurteilungsrichtlinie; zur Bedarfsbeurteilung der Beamten vgl. Nr.&#160;8.4 der Verwaltungsvorschrift zu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LbVTH1995V9P53","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;53 Th&#252;rLbVO","Landesnorm Th&#252;ringen","Inhalt der dienstlichen Beurteilung","Th&#252;ringer Verordnung &#252;ber die Laufbahnen der Beamten (Th&#252;ringer Laufbahnverordnung - Th&#252;rLbVO ...","g&#252;ltig ab 01.04.2009 bis 31.12.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;53 Abs.&#160;7 Th&#252;rLbVO</a> vom 20. November 2001, Th&#252;rStAnz 2001, S.&#160;2803). Die Besonderheiten der jeweiligen Beurteilungsart sind bei der erforderlichen Gesamtbetrachtung zu gewichten (vgl. BVerwG, Beschluss vom 18. Oktober 2007 - 1 WB 6/07 - Juris, Rn. 24). Allein aus der Art der Beurteilung als Regel- oder Anlassbeurteilung ergeben sich keine Einschr&#228;nkungen der Vergleichbarkeit. Eine Anlassbeurteilung ist vielmehr oftmals erforderlich, um bei fehlender aktueller oder vergleichbarer Regelbeurteilung eine Vergleichbarkeit der Bewerber herzustellen (vgl. OVG NW, Beschluss vom 8. Juni 2006 - 1 B 195/06 - Juris, Rn. 6; VGH BW, Beschluss vom 15. M&#228;rz 2007 - 4 S 339/07 - Juris, Rn. 5). Dabei sind an die Anlassbeurteilung nicht dieselben strengen Anforderungen zu stellen, die das Bundesverwaltungsgericht f&#252;r die Vergleichbarkeit von Regelbeurteilungen bei der &#220;bereinstimmung der Beurteilungszeitr&#228;ume entwickelt hat. Nach dieser Rechtsprechung wird die h&#246;chstm&#246;gliche Vergleichbarkeit bei planm&#228;&#223;igen Beurteilungen grunds&#228;tzlich durch den gemeinsamen Stichtag und den gleichen Beurteilungszeitraum erreicht (vgl. BVerwG, Urteil vom 18. Juli 2001, a. a. O., Juris, Rn. 16; Beschluss vom 18. Oktober 2007, a. a. O.). Allerdings kann eine Beurteilung, die aus besonderem Anlass erforderlich geworden ist und damit zu einem willk&#252;rlichen Zeitpunkt erstellt wird, naturgem&#228;&#223; nicht denselben Beurteilungszeitraum abdecken wie eine nach Ablauf einer feststehenden Zeitperiode erstellte Regelbeurteilung. Dies bedeutet andererseits nicht, dass bei einer zum Vergleich herangezogenen Anlassbeurteilung die Dauer des zugrundeliegenden Beurteilungszeitraums g&#228;nzlich vernachl&#228;ssigt werden k&#246;nnte. Ihre wesentliche Aussagekraft erh&#228;lt eine dienstliche Beurteilung erst aufgrund ihrer Relation zu den Bewertungen in anderen dienstlichen Beurteilungen der Mitbewerber. Dem Gebot, dass der Leistungsvergleich zwischen Bewerbern auf der Grundlage weitestm&#246;glich vergleichbarer dienstlicher Beurteilungen zu erfolgen hat, ist daher auch bei Anlassbeurteilungen grunds&#228;tzlich Rechnung zu tragen, soweit dies mit R&#252;cksicht auf deren Besonderheiten m&#246;glich ist. Im Hinblick darauf d&#252;rfen Abstriche gemacht werden, was die &#220;bereinstimmung der Beurteilungszeitr&#228;ume angeht (vgl. OVG NW, Beschluss vom 8. Juni 2006, a. a. O. Rn. 9 ff.; VGH BW, Beschluss vom 15. M&#228;rz 2007, a. a. O.). Unterschiedlich lange Beurteilungszeitr&#228;ume schlie&#223;en die Vergleichbarkeit dienstlicher Beurteilungen nicht aus, solange im Einzelfall ein Qualifikationsvergleich auf der Grundlage dieser Beurteilungen ohne ins Gewicht fallende Benachteiligung eines Bewerbers nach Bestenauslesegrunds&#228;tzen m&#246;glich bleibt. Die Beurteilungszeitr&#228;ume m&#252;ssen dazu so lang bemessen sein, dass &#252;ber jeden Bewerber verl&#228;ssliche, auch langfristige Aussagen getroffen werden k&#246;nnen und deshalb f&#252;r alle Bewerber im Wesentlichen gleicherma&#223;en aussagekr&#228;ftige Beurteilungen der Auswahlentscheidung zugrunde gelegt werden (vgl. Hamb. OVG, Beschluss vom 25. April 2008 - 1 Bs 52/08 u. a. - Juris, Rn. 4; OVG NW, Beschluss vom 22. September 2011 - 6 A 1284/11 - Juris, Rn. 20; OVG MV, Beschluss vom 30. April 2012 - 2 M 41/12 - Rn. 16). Davon hat sich auch der Antragsgegner ausweislich des Vermerks vom 30. August 2011 bei seiner Auswahlentscheidung leiten lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116342","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Auf der Grundlage der dargestellten Rechtsprechung ist festzustellen, dass der Antragsgegner bei der streitbefangenen Auswahlentscheidung in erster Linie auf die aktuellste Anlassbeurteilung abzustellen hatte, hierbei aber grunds&#228;tzlich zul&#228;ssig die vorangegangene Beurteilung der Antragstellerin einbezogen hat. Allerdings steht die Art und Weise mit der Funktion und Legitimation des Einbezugs fr&#252;herer Beurteilungen, n&#228;mlich aus diesen erg&#228;nzende Schl&#252;sse f&#252;r den <em>aktuellen</em> Leistungsstand der Bewerber und deren k&#252;nftige Entwicklung zu ziehen, nicht in Einklang. Der Antragsgegner hat in seinem Auswahlvermerk die Beurteilungsgeschichte aller Bewerber umfassend dargestellt, den Umstand unterschiedlicher Beurteilungszeitr&#228;ume erkannt sowie eingehende und in zeitlicher Hinsicht zutreffende Erw&#228;gungen angestellt, um eine vergleichbare Beurteilungsgrundlage herzustellen. Er hat sich aber nicht darauf beschr&#228;nkt, die fr&#252;here Beurteilung in die Auswahlentscheidung lediglich einzubeziehen, indem er sie in Bezug auf das durch die letzte Beurteilung dokumentierte aktuelle Leistungsbild ber&#252;cksichtigt (vgl. BVerwG, Beschluss vom 25. M&#228;rz 2010 - 1 WB 27.09 - BVerwGE 136, 198 [201]), sondern ihr eigenst&#228;ndiges Gewicht beigemessen. Der Antragsgegner konnte jedoch den aktuellen Leistungsstand der Antragstellerin zum ma&#223;geblichen Zeitpunkt der Auswahlentscheidung nicht dadurch ermitteln, dass er mathematisch genaue Durchschnittswerte aus der letzten, d. h. aktuellen, und der vorletzten Beurteilung der Antragstellerin gebildet hat (vgl. zu einer ebenfalls rechnerischen Ermittlung des Leistungsverh&#228;ltnisses BVerwG, Beschluss vom 25. M&#228;rz 2010, a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Bei der Anlassbeurteilung handelt es sich um eine eigene Beurteilung, der f&#252;r den von ihr erfassten Zeitraum eigenst&#228;ndige Bedeutung zukommt; diese Bedeutung beh&#228;lt sie selbst dann, wenn ihr eine Regelbeurteilung nachfolgt, die den Beurteilungszeitraum der Anlassbeurteilung mit umfasst. Allerdings verliert eine dienstliche Beurteilung durch jede nachfolgende an Bedeutung, denn f&#252;r eine konkrete Verwendungsentscheidung ist - wie oben ausgef&#252;hrt - auf den aktuellen Stand der Beurteilung abzustellen (vgl. BVerwG, Urteil vom 18. Juli 2001 - 2 C 41/00 - Juris, Rn. 17).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Indem der Antragsgegner seinem Beurteilungsvergleich bei den Einzelmerkmalen genaue Durchschnittswerte zugrundegelegt hat, hat er jedenfalls nach Aktenlage der vorangegangenen, weniger aktuellen Vorbeurteilung das gleiche Gewicht beigemessen wie der aktuellen Beurteilung. Der Leistung der Antragstellerin in der Vergangenheit, die in der Beurteilung vom ... 2009 ihren Niederschlag gefunden hat, ist demnach mit der gleichen Wertigkeit in die Auswahlentscheidung eingegangen wie die Beurteilung ihrer aktuellen Leistung. Die Ermittlung rechnerischer Mittelwerte aus der Beurteilung vom ... 2009 und vom ... 2011 beruht ersichtlich auf dem Bem&#252;hen, den Anforderungen des Bewerbungsverfahrensanspruchs an eine vergleichbare zeitliche Beurteilungsgrundlage gerecht zu werden. Die Bildung eines (ann&#228;hernd) vergleichbaren Beurteilungszeitraums durch rechnerische Einbeziehung fr&#252;herer Beurteilungen ist allerdings mit einer einheitlichen Beurteilung, die sich &#252;ber einen l&#228;ngeren Zeitraum erstreckt, nicht gleichzusetzen. So kann die rechnerische Ermittlung eines Mittelwerts beispielsweise nicht in gleicher Weise ber&#252;cksichtigen, dass ein dienstlich Beurteilter in den jeweiligen Beurteilungszeitr&#228;umen unterschiedliche Leistungen gezeigt hat und dass sich die Umst&#228;nde der Leistungserbringung oder die Art und Weise der Leistungsentwicklung m&#246;glicherweise positiv oder negativ auf das Ergebnis der Beurteilung ausgewirkt h&#228;tten, wenn sie f&#252;r einen einheitlichen Zeitraum vorzunehmen gewesen w&#228;re. Die wertenden Schlussfolgerungen, die der Beurteilende aus der Betrachtung eines l&#228;ngeren Zeitraums zieht, kann ein Quotient aus mehreren Beurteilungen f&#252;r k&#252;rzere Zeitr&#228;ume schlechterdings nicht nachzeichnen. Daher stellt sich auch nicht die Frage, ob die Bildung eines rechnerischen Mittelwerts aus unterschiedlich langen Beurteilungszeitr&#228;umen so erfolgen m&#252;sste, dass die jeweiligen Bewertungen entsprechend der zugrundeliegenden Zeitspanne anteilig berechnet werden. M&#246;glicherweise war sich der Antragsgegner der aufgezeigten Problematik bewusst, zog diese Verfahrensweise aber im Interesse m&#246;glichst vergleichbarer Beurteilungszeitr&#228;ume vor. Darauf deutet auch hin, dass bei der Antragstellerin lediglich die Ergebnisse der aktuellen und vormaligen Einzelbewertungen gemittelt wurden, aber nicht das Gesamtpr&#228;dikat aus den beiden letzten Beurteilungen. Die scheinbar v&#246;llige Gleichsetzung fr&#252;herer und aktueller Einzelbewertungen widerspricht aber dem Grundsatz, dass zur Ermittlung des aktuellen Leistungsstandes in erster Linie auf die letzte dienstliche Beurteilung abzustellen ist. Anhaltspunkte daf&#252;r, dass der Antragsgegner die Berechnung nur als Hilfsmittel benutzt h&#228;tte, um letztlich zu einer wertenden Einsch&#228;tzung zu gelangen, fehlen. Anders als noch im Besetzungsbericht des Pr&#228;sidenten des Th&#252;ringer ... ist auch kein Zusatz enthalten, der erkennen lie&#223;e, dass der Antragsgegner den Einzelbewertungen in der aktuellen Beurteilung - unter Einbeziehung der Bewertungen in der Vorbeurteilung - h&#246;here und ma&#223;gebliche Bedeutung zumisst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Nach den vorstehenden Ausf&#252;hrungen erweist sich die Auswahlentscheidung als fehlerhaft. Hierdurch ist der Bewerbungsverfahrensanspruch der Antragstellerin verletzt, weil sich nicht ausschlie&#223;en l&#228;sst, dass sie bei einer erneuten Auswahlentscheidung zum Zuge k&#228;me. Die Erfolgsaussichten sind als offen zu bewerten. Wie oben ausgef&#252;hrt, ist es dem Senat angesichts des dem Dienstherrn zustehenden Beurteilungs- und Ermessensspielraums verwehrt, hinsichtlich der Frage, ob die Auswahl der unterlegenen Antragstellerin als m&#246;glich erscheint, eine Prognose &#252;ber den Ausgang der Auswahlentscheidung abzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Kostenentscheidung ergibt sich aus &#167;&#160;154 Abs.&#160;2 VwGO. Es entspricht nicht der Billigkeit, der Antragstellerin auch die au&#223;ergerichtlichen Kosten der Beigeladenen aufzuerlegen. Diese hat im Verfahren weder einen Antrag gestellt noch in der Sache Stellung genommen und sich keinem Kostenrisiko ausgesetzt (vgl. &#167;&#167;&#160;154 Abs.&#160;3, 162 Abs.&#160;3 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Der Streitwert beruht auf &#167;&#160;63 Abs.&#160;2 i. V. m. &#167;&#167;&#160;47, 53 Abs.&#160;2 Nr.&#160;1 sowie &#167;&#160;52 Abs.&#160;1, Abs.&#160;5 Satz&#160;1 Nr.&#160;1, Satz&#160;2 GKG (vgl. Beschluss des Senats vom 28. Februar 2008 - 2 VO 119/08).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p><span style="text-decoration:underline">Hinweis:</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d316948" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001116342</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
